IDEA Open Model
ResultOfLoadingItem.Coefficient Property
Compatible with IDEA StatiCa 20.1
 Coefficient of loading
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Coefficient { get; set; }
Public Property Coefficient As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ResultOfLoadingItem Class
IdeaRS.OpenModel.Result Namespace